[
  {
    "model": "catalog.category",
    "pk": 9,
    "fields": {
      "name": "Алкогольные коктейли",
      "description": "Разнообразие классических и современных коктейлей на основе алкоголя. От Мохито и Маргариты до Пина Колада — все коктейли приготовлены с качественными ингредиентами для отличного вкуса."
    }
  },
  {
    "model": "catalog.category",
    "pk": 10,
    "fields": {
      "name": "Безалкогольные коктейли",
      "description": "Освежающие коктейли без алкоголя, идеальные для всех возрастов. Включает в себя сладкие и тропические напитки, такие как Ширли Темпл и ананасово-кокосовый коктейль."
    }
  },
  {
    "model": "catalog.category",
    "pk": 11,
    "fields": {
      "name": "Кофейные напитки",
      "description": "Кофейные напитки включают в себя широкий ассортимент напитков на основе кофе, таких как эспрессо, латте, капучино и американо. Эти напитки могут быть как горячими, так и холодными, и часто подаются с различными добавками, такими как сиропы, молоко или взбитые сливки."
    }
  },
  {
    "model": "catalog.category",
    "pk": 12,
    "fields": {
      "name": "Чайные напитки",
      "description": "Чайные напитки охватывают разнообразные виды чая, включая черный, зеленый, белый, улун и травяные чаи. Чай может быть как горячим, так и холодным, и часто используется для создания ароматных и освежающих напитков с различными добавками, такими как лимон, мед или молоко."
    }
  },
  {
    "model": "catalog.category",
    "pk": 13,
    "fields": {
      "name": "Энергетические напитки",
      "description": "Энергетические напитки предназначены для повышения энергии и улучшения концентрации. Они часто содержат кофеин, гуарану, женьшень и витамины группы B. Эти напитки предназначены для активного образа жизни и могут содержать дополнительные стимуляторы и подсластители."
    }
  },
  {
    "model": "catalog.category",
    "pk": 14,
    "fields": {
      "name": "Соки и нектары",
      "description": "Соки и нектары – это натуральные или концентрированные напитки на основе фруктов или овощей. Они могут быть как чистыми, так и смешанными, и часто используются для создания свежих и полезных напитков, которые могут содержать витамины и минералы."
    }
  }
]